export const forumTopics = [
  {
    id: 1,
    title: 'Новая колода карт1',
    author_id: 3553,
    author: 'Иван Иванов',
    description:
      'Сегодня я хотел бы обсудить новую колоду карт, которая недавно вышла. Кто-нибудь уже пробовал её в игре? Как впечатления?',
    date: '11.01.2025',
    time: '13:36',
  },
  {
    id: 2,
    title: 'Новая колода карт2',
    author_id: 3552,
    author: 'Иван Иванов',
    description:
      'Сегодня я хотел бы обсудить новую колоду карт, которая недавно вышла. Кто-нибудь уже пробовал её в игре? Как впечатления?',
    date: '11.01.2025',
    time: '13:36',
  },
  {
    id: 3,
    title: 'Новая колода карт3',
    author_id: 3551,
    author: 'Иван Иванов',
    description:
      'Сегодня я хотел бы обсудить новую колоду карт, которая недавно вышла. Кто-нибудь уже пробовал её в игре? Как впечатления?',
    date: '11.01.2025',
    time: '13:36',
  },
  {
    id: 4,
    title: 'Новая колода карт4',
    author_id: 3555,
    author: 'Иван Иванов',
    description:
      'Сегодня я хотел бы обсудить новую колоду карт, которая недавно вышла. Кто-нибудь уже пробовал её в игре? Как впечатления?',
    date: '11.01.2025',
    time: '13:36',
  },
  {
    id: 5,
    title: 'Новая колода карт5',
    author_id: 35,
    author: 'Иван Иванов',
    description:
      'Сегодня я хотел бы обсудить новую колоду карт, которая недавно вышла. Кто-нибудь уже пробовал её в игре? Как впечатления?',
    date: '11.01.2025',
    time: '13:36',
  },
  {
    id: 6,
    title: 'Новая колода карт6',
    author_id: 31,
    author: 'Иван Иванов',
    description:
      'Сегодня я хотел бы обсудить новую колоду карт, которая недавно вышла. Кто-нибудь уже пробовал её в игре? Как впечатления?',
    date: '11.01.2025',
    time: '13:36',
  },
  {
    id: 7,
    title: 'Новая колода карт7',
    author_id: 33,
    author: 'Иван Иванов',
    description:
      'Сегодня я хотел бы обсудить новую колоду карт, которая недавно вышла. Кто-нибудь уже пробовал её в игре? Как впечатления?',
    date: '11.01.2025',
    time: '13:36',
  },
  {
    id: 8,
    title: 'Новая колода карт8',
    author_id: 39,
    author: 'Иван Иванов',
    description:
      'Сегодня я хотел бы обсудить новую колоду карт, которая недавно вышла. Кто-нибудь уже пробовал её в игре? Как впечатления?',
    date: '11.01.2025',
    time: '13:36',
  },
]
