export const rules = [
  'В колоде для игры 36 карт, самой старшей является туз, затем Король, Дама ... самой младшей - шестерка.',
  'Каждому игроку выдается по 6 карт, затем из колоды достают одну карту, которая становится козырем в текущей партии.',
  'Первый ход принадлежит тому, у кого на руках имеется козырь наименьшего ранга.',
  'Ходить  допускается любой картой, но в начале игры рекомендуется избавляться от самых мелких и ненужных карт. Ходить можно как с одной карты, так и с парных, например, с двух или трех шестерок.',
  'Противник должен отбить все карты используя либо карты той же масти, но с более высоким значением, либо козыри.',
  'Если игрок успешно отразил все карты, они откладываются  и не используются в текущей партии. В случае невозможности защититься участник забирает все карты, которые выкинул ему соперник в этот ход.',
  'После завершения хода игрокам выдаются новые карты  из колоды в замен потраченных, сначала тому игроку, который ходил, затем тому, кто отбивался (если у него на руках менее 6 карт).',
  'Игра заканчивается когда в калоде и у одного из играков не осталось карт.',
  'Тот игрок, у которого не осталось карт на руках - победитель',
]
